[
{
  "pk": 1, 
  "model": "contenttypes.contenttype", 
  "fields": {
    "model": "permission", 
    "name": "permission", 
    "app_label": "auth"
  }
},
{
  "pk": 2, 
  "model": "contenttypes.contenttype", 
  "fields": {
    "model": "group", 
    "name": "group", 
    "app_label": "auth"
  }
},
{
  "pk": 3, 
  "model": "contenttypes.contenttype", 
  "fields": {
    "model": "user", 
    "name": "user", 
    "app_label": "auth"
  }
},
{
  "pk": 4, 
  "model": "contenttypes.contenttype", 
  "fields": {
    "model": "contenttype", 
    "name": "content type", 
    "app_label": "contenttypes"
  }
},
{
  "pk": 5, 
  "model": "contenttypes.contenttype", 
  "fields": {
    "model": "session", 
    "name": "session", 
    "app_label": "sessions"
  }
},
{
  "pk": 6, 
  "model": "contenttypes.contenttype", 
  "fields": {
    "model": "site", 
    "name": "site", 
    "app_label": "sites"
  }
},
{
  "pk": 7, 
  "model": "contenttypes.contenttype", 
  "fields": {
    "model": "comment", 
    "name": "comment", 
    "app_label": "comments"
  }
},
{
  "pk": 8, 
  "model": "contenttypes.contenttype", 
  "fields": {
    "model": "commentflag", 
    "name": "comment flag", 
    "app_label": "comments"
  }
},
{
  "pk": 9, 
  "model": "contenttypes.contenttype", 
  "fields": {
    "model": "logentry", 
    "name": "log entry", 
    "app_label": "admin"
  }
},
{
  "pk": 10, 
  "model": "contenttypes.contenttype", 
  "fields": {
    "model": "categorie", 
    "name": "categorie", 
    "app_label": "blog"
  }
},
{
  "pk": 11, 
  "model": "contenttypes.contenttype", 
  "fields": {
    "model": "article", 
    "name": "article", 
    "app_label": "blog"
  }
},
{
  "pk": 12, 
  "model": "contenttypes.contenttype", 
  "fields": {
    "model": "match", 
    "name": "match", 
    "app_label": "blog"
  }
},
{
  "pk": 13, 
  "model": "contenttypes.contenttype", 
  "fields": {
    "model": "commentaire", 
    "name": "commentaire", 
    "app_label": "blog"
  }
},
{
  "pk": 14, 
  "model": "contenttypes.contenttype", 
  "fields": {
    "model": "commentairematch", 
    "name": "commentairematch", 
    "app_label": "blog"
  }
},
{
  "pk": "7x135a19vclla9b249ha7kh68bl8373b", 
  "model": "sessions.session", 
  "fields": {
    "expire_date": "2013-11-15T00:32:37.507Z", 
    "session_data": "ZWMxZTM1MTVjZmMyMzhmYzk2Y2M2MjE1OGRiOTEzMjdmMjJhNWEzNTqAAn1xAShVEl9hdXRoX3VzZXJfYmFja2VuZHECVSlkamFuZ28uY29udHJpYi5hdXRoLmJhY2tlbmRzLk1vZGVsQmFja2VuZHEDVQ1fYXV0aF91c2VyX2lkcQRLAXUu"
  }
},
{
  "pk": "i18a8ppoc3sb45vvazw4z7e92zhfdofu", 
  "model": "sessions.session", 
  "fields": {
    "expire_date": "2013-11-14T19:07:27.638Z", 
    "session_data": "ZWMxZTM1MTVjZmMyMzhmYzk2Y2M2MjE1OGRiOTEzMjdmMjJhNWEzNTqAAn1xAShVEl9hdXRoX3VzZXJfYmFja2VuZHECVSlkamFuZ28uY29udHJpYi5hdXRoLmJhY2tlbmRzLk1vZGVsQmFja2VuZHEDVQ1fYXV0aF91c2VyX2lkcQRLAXUu"
  }
},
{
  "pk": 1, 
  "model": "sites.site", 
  "fields": {
    "domain": "example.com", 
    "name": "example.com"
  }
},
{
  "pk": 1, 
  "model": "blog.categorie", 
  "fields": {
    "nom": "poids-leger", 
    "label": "Poids leger"
  }
},
{
  "pk": 2, 
  "model": "blog.categorie", 
  "fields": {
    "nom": "poids-lourd", 
    "label": "Poids lourd"
  }
},
{
  "pk": 3, 
  "model": "blog.categorie", 
  "fields": {
    "nom": "poids-moyen", 
    "label": "Poids moyen"
  }
},
{
  "pk": 1, 
  "model": "blog.article", 
  "fields": {
    "categorie": 1, 
    "image": "/assets/Demetrious-Johnson.jpg", 
    "label": "Demetrious Johnson", 
    "contenu": "Entraînement: L'entraînement reste le même que le dernier camp - beaucoup de puissance et d'explosion , ainsi que la vitesse et l'agilité et beaucoup de natation avec la course.\r\n\r\nQuand et pourquoi avez-vous commencé la formation à battre? J'ai commencé à m'entraîner pour combattre en Octobre 2005 . Je regardais la première saison de «The Ultimate Fighter » et j'ai aimé la façon dont ils étaient en forme. J'ai toujours aimé être en bonne santé , de sorte que le régime d'entraînement m'a intrigué . Reese Andy a été celui qui m'a influencé de signer avec AMC et alors il est juste de décoller de là .\r\n\r\nQuels rangs et quels titres avez-vous tenu ? La dernière fois que j'ai vérifié , j'était à la 31ème place dans le monde, mais mon but est # 1. Dans mon circuit amateur je tenais 4 titres différents . Genesis MMA & Genesis Muay Thai , Rumble on the Ridge , Ax Championship Fighting\r\n\r\nAvez-vous des héros ? Batman, parce que j'ai grandi en le regardant et j'ai toujours voulu être comme lui.\r\n\r\nQuelle est votre technique préférée? Mon jeu de jambes .\r\n\r\nQu'est-ce que cela signifie pour vous de combattre dans l'UFC ? Ca signifie tout. Je ne peux pas attendre de me battre pour l'UFC et je ne peux pas attendre pour montrer à l'UFC que je suis là.\r\n\r\nAllez-vous aller à l'université et si oui, dans quelle mesure avez-vous gagné ? Oui, je suis allé à Pierce Community College et je n'ai pas fini mon diplôme associés parce que j'étais dans un tournant . C'était soit rester à l'école et obtenir mon AA ou poursuivre une formation plus dur et essayer de faire une carrière dans le sport de combat. J'ai pris la décision de poursuivre mon rêve comme combattant et je suis ici aujourd'hui .\r\n\r\nQuel était votre travail avant de commencer à vous battre? Eh bien, je suis toujours dans un emploi à temps plein en plus des combats. Je travaille dans un entrepôt dans le centre de Tacoma, une usine de tubes de recyclage.\r\n\r\n• Sur cinq lutte sans défaite ( 4-0-1 )\r\n\r\n• Premier champion poids mouche en histoire de l'UFC\r\n\r\n• 2-1 dans le WEC avec des victoires sur Damacio page et Nick Pace et une perte décision proche de Brad Pickett\r\n\r\n• athlète multi-sports à l'école secondaire\r\n\r\n• Six victoires par soumission , deux par KO", 
    "auteur": "hamidebirba", 
    "date": "2013-10-31T19:18:42.848Z", 
    "titre": "demetrious-johnson"
  }
},
{
  "pk": 2, 
  "model": "blog.article", 
  "fields": {
    "categorie": 1, 
    "image": "/assets/Georges-St-Pierre.jpg", 
    "label": "Georges St Pierre", 
    "contenu": "ENTRAÎNEMENT : Je m’entraîne six jours par semaine – une combinaison différente de deux de ces sports : lutte, jiu-jitsu brésilien (JJB), boxe, muay thaï, conditionnement physique, course à pied et sparring de MMA.\r\n \r\nQuand et pourquoi as-tu commencé à t’entraîner en vue de combattre? J’ai commencé les arts martiaux lorsque j’avais six ans par la pratique du karaté kyokushin.   Lorsque j’ai commencé en MMA, j’ai commencé à m’entraîner en lutte auprès de l’équipe nationale ainsi qu’en jiu-jitsu brésilien chez Nova Uniao.  Je m’entraîne maintenant en lutte, JJB, muay thaï et boxe.  Lorsque j’ai rencontré Stéphane Patry et son équipe, j’ai décidé que je voulais devenir un champion dans ce sport.\r\n \r\nQuels rangs et titres détiens-tu? Deux fois actuel champion des poids mi-moyens de l’UFC, ancien champion des poids mi-moyens TKO, ceinture noire de jiu-jitsu brésilien sous Bruno Fernandes.\r\n \r\nEst-ce que tu as des héros? Mon héros en MMA est Randy Couture.\r\n \r\nQuelle est ta technique favorite?  J’aime amener mes adversaires au sol. Une fois au sol, je suis aussi dangereux en « ground and pound » qu’en soumission.\r\n \r\nQu’est-ce que ça signifie pour toi de combattre à l’UFC? Combattre à est un rêve devenu réalité – et encore aujourd’hui, j’en suis étonné!  L’UFC m’a permis de me développer et d’acquérir une certaine maturité en tant que combattant et il y a tant d’opportunités que je n’aurai pu avoir autrement si je n’avais pas été un combattant de l’UFC! \r\n \r\nEst-ce que tu as fréquenté le collège et si oui, quel(s) diplôme(s) as-tu obtenu(s)? J’allais obtenir mon diplôme en administration, mais j’ai tout mis sur la glace afin de concentrer mes énergies sur ma carrière de combattant.\r\n \r\nQuel était ton métier avant de commencer à combattre?  Avant de commencer à combattre, j’étais étudiant, mais j’ai maintenant la chance de pouvoir m’entraîner à temps plein.\r\n•    Un des athlètes canadiens les plus populaires de tous les temps selon plusieurs magazines et sondages\r\n \r\n•    Il est fasciné par la paléontologie et est passionné par les dinosaures\r\n \r\n•    A remporté 10 combats consécutifs et est demeuré invaincu au cours des quatre dernières années\r\n \r\n•    Arrive à chaque conférence de presse tirée à quatre épingles avec un dispendieux veston et cravate.  Porte aussi un complet veston-cravate en arrivant à l’aréna les soirs d’événements.  Reconnu et respecté non seulement en tant que combattant d’élite, mais aussi pour sa classe.\r\n \r\n•    Il est, pour certaines raisons, un des favoris de la gent féminine.  Certains ont émis la théorie que son charme provient de son accent français, de son corps parfaitement découpé, de sa grâce lorsqu’il se meut et de son look.\r\n \r\n•    Sa brillante fiche inclut des victoires sur les anciens champions de l’UFC Matt Hughes (deux fois) et B.J. Penn (deux fois) ainsi que Jon Fitch, Thiago Alves, Josh Koscheck (deux fois) et avoir mis fin à la série de quinze victoires consécutives de Jake Shields.\r\n \r\n•    S’entraîne régulièrement auprès de l’équipe nationale canadienne de lutte et est considéré comme des meilleurs lutteurs en MMA (ce qui est extraordinaire considérant qu’il a été initié à la lutte à l’âge adulte et n’a pas pratiqué ce sport depuis sa plus tendre enfance).\r\n \r\n•    Il possède une ceinture noire en jiu-jitsu brésilien, en karaté et en “Gaidojutsu” de Greg Jackson\r\n \r\n•    Parle le français et l’anglais\r\n \r\n•    Il est la principale vedette d’un documentaire de MMA intitulé “The Striking Truth”.", 
    "auteur": "hamidebirba", 
    "date": "2013-10-31T19:20:03.577Z", 
    "titre": "georges-st-pierre"
  }
},
{
  "pk": 3, 
  "model": "blog.article", 
  "fields": {
    "categorie": 2, 
    "image": "/assets/Cain-Velasquez.jpg", 
    "label": "Cain Velasquez", 
    "contenu": "Description : Caïn est un américain de première génération avec une grande fierté de son héritage mexicain. Son père, Efrain, se dirigea vers les Etats-Unis du Mexique et, après avoir été détourné six fois, a obtenu la citoyenneté sur sa septième tentative. Velasquez, le premier Latino à remporter le titre mondial des poids lourds dans tout grand sport de combat, parle couramment l'espagnol et l'anglais. Il dit qu'il a hérité de son éthique de travail de son père, qui a travaillé incroyablement longues heures à ramasser laitue sans se plaindre. Contactez-Sports: Velasquez était un lutteur hors concours à Kofa High School à Yuma, en Arizona, où il a compilé un dossier de 110-10 alors qu'il servait en tant que capitaine des deux équipes de football de la lutte et. Il a continué à se battre à l'Arizona State et placé à l'intérieur des nationaux cinq premiers deux ans dans une rangée. Velasquez a pris la décision de passer à MMA après l'obtention du diplôme. Ligue des siennes: de Caïn réputation implacable de terminaison dans les gymnases et les victoires en début de carrière, il était impossible pour sa gestion de trouver des adversaires consentants. La situation a forcé Velasquez pour passer au niveau UFC à seulement son troisième combat après un début de Strikeforce. . Qu'il a dominé la compétition, en restant invaincu, tout le chemin à la destruction de Brock Lesnar pour le titre UFC en Octobre 2010 Recul met en place Comeback: Velasquez a subi une grave blessure au genou contre Lesnar, qui non seulement a empêché pendant un an, mais a également contribué à son perte à Junior Dos Santos dans la première jamais UFC on FOX événement en Novembre 2011. Mais Velasquez retourné le mois de mai suivant pour vaincre Silva \"Bigfoot\" en un seul tour puis acheminé Dos Santos dans leur combat revanche à nouveau remporter le titre. Une autre victoire rapide sur Bigfoot mis en place un match en caoutchouc contre Dos Santos.\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\n\r\nLe plus: Velasquez a déjà une forte demande d'être l'un des meilleurs poids lourds jamais comme un deux-temps et régnant champion de l'UFC. Il a déjà établi des repères UFC avec le plus de KO dans l'histoire des poids lourds (8), takedowns plus de poids dans une carrière (27) et en un seul combat (11). Velasquez aussi des terres 6,5 grèves importantes par minute - le taux le plus élevé dans l'histoire de l'UFC (min 5 combats) - tandis que seulement absorbent seulement 1,6 grèves importantes par minute, le meilleur taux parmi les poids lourds actifs. Son +4,9 différentiel de grève est le plus élevé dans l'histoire de l'UFC. Good Company: Après avoir obtenu un diplôme en éducation de l'État de l'Arizona, Velasquez et ses coéquipiers Ryan Bader et CB Dollaway décidé d'entrer dans le MMA. Velasquez a continué à s'entraîner avec Lyoto Machida futur champion avant la victoire de Machida sur Tito Ortiz. De là, Velasquez a rejoint American Academy Kickboxing (AKA), l'une des écoles poineering des arts martiaux mixtes. Combattants notables incluent Daniel Cormier, Jon Fitch, Gray Maynard, Frank Shamrock, Josh Thomson et Khabib Nurmagomedov. Qu'est-ce que ça vaut: Cain Velasquez n'est pas seulement une à deux fois et actuel champion poids lourd UFC, mais il est aussi deux fois All- américaine dans la lutte, une deux fois Pac-10 champion, un Junior College champion national pour l'Iowa Central Community College, et a récemment obtenu sa ceinture noire en jui-jitsu brésilien.", 
    "auteur": "hamidebirba", 
    "date": "2013-10-31T19:24:30.584Z", 
    "titre": "cain-velasquez"
  }
},
{
  "pk": 4, 
  "model": "blog.article", 
  "fields": {
    "categorie": 2, 
    "image": "/assets/Chris-Weidman.jpg", 
    "label": "Chris Weidman", 
    "contenu": "Entraînement : regarder les dessins animés avec ma fille, puis la porte à Longo le reste de la journée.\r\n\r\nQuand et pourquoi avez-vous commencé la formation des combats? j'aidais certains combattants de MMA avec leur lutte, alors je me suis intéressé. Que les grades et titres occupez-vous? Deux fois Junior College All-American, Division de deux fois 1 All-American à Hofstra, NYS lycée Wrestling Champion 2007 CAA Wrestling Champion, NYS College Wrestling Champion, Ring of Combat Middleweight Champion, Grapplers quête absolue Division Champion, US Jiu-Jitsu Brésilien Champion. Avez-vous des héros?   Sans aucun doute, mon héros est mon père. Je l'ai vu passer par des choses assez difficiles dans sa vie avec posséder sa propre entreprise et personnellement. Il gère toutes les situations avec tact et respect d'autrui. Et s'il était toujours en faute, il n'avait pas de problème de posséder à la hauteur. J'ai toujours admiré la façon dont il traitait ses employés et leur donnerais la chemise sur le dos s'ils en avaient besoin, sans penser à lui-même. Il l'a fait à presque chacun de mes et les matches de mes frères et sœurs, des jeux, des activités scolaires, etc et il est probablement le plus fort, partisan le plus émouvant dans les tribunes. Son amour pour toute la famille et Dieu est quelque chose que j'attends de faire respecter dans ma propre vie.   Qu'est-ce que cela signifie pour vous de combattre à l'UFC? J'ai mis beaucoup de buts dans ma vie, surtout athlétiquement. Certains que j'ai accompli et d'autres que je n'ai pas pu. Cependant, je peux dire qu'aucun de ceux importe maintenant, parce que les combats dans l'UFC était mon but ultime et le rêve.  Avez-vous aller à l'université et si oui, dans quelle mesure avez-vous gagné? Je suis allé à l'Université Hofstra à Hempstead, NY. J'ai obtenu un diplôme de baccalauréat en psychologie ainsi qu'une maîtrise en éducation physique Quel était votre travail avant de commencer à combattre ? Avant de commencer le combat, j'étais un entraîneur de lutte adjoint à l'Université Hofstra et un étudiant diplômé à temps plein. réalisations spécifiques en compétition amateur? J'étais Grapplers Quête champion dans ma catégorie de poids et dans la division absolue, avec les 13 matchs se terminant par soumission. Abu Dhabi essais champion avec une victoire de soumission en finale sur un champion du monde. des réalisations spécifiques en pro concurrence? Ring of Combat Middleweight Champion, US Jiu Champion Jistu 2009 ADCC participant et Absolute Division Participant ADCC (arbitre choisi). technique grappling Favorite : Armbar Favorite technique de frappe: Crochet \r\n\r\n• Pro depuis 2009 • Considéré comme le haut-moyens de frapper le sport dans les années • Défait Phil Davis et Ryan Bader lors de son collège carrière de lutteur • Quatre victoires par KO, trois par soumission ", 
    "auteur": "hamidebirba", 
    "date": "2013-10-31T19:26:36.715Z", 
    "titre": "chris-weidman"
  }
},
{
  "pk": 5, 
  "model": "blog.article", 
  "fields": {
    "categorie": 3, 
    "image": "/assets/Dominick-Cruz.jpg", 
    "label": "Dominick Cruz", 
    "contenu": "Entraînement : Je m'entraîne trois fois le lundi, puis deux fois par jour du mardi au vendredi. Une fois le samedi... Et le dimanche c'est repos ! Je mélange des techniques de lutte, JJB, Boxes et shootboxing.\r\n\r\nQue penses-tu de ton adversaire, Urijah Faber ? J'ai hâte de le battre.\r\n\r\nQuand et comment as-tu commencé l’entraînement en sports de combat ?  J'ai fait de la lutte toute ma vie et je voulais continuer à faire de la compétition.\r\n\r\nQuels rangs et titres détiens-tu ?  Champion poids coq de l'UFC, Champion poids coq du WEC. Champion Total Combat 145 & 155 lb (66 et 71 kg). Classé Numéro 1 au ROTC.\r\n\r\nEst-ce que tu as des idoles ? Ma mère\r\n\r\nTechnique favorite : Uppercut\r\n\r\nQue signifie pour toi combattre à l’UFC ? Cela signifie que je peux vraiment dire que je suis un des meilleurs combattants du monde et que mes rêves commencent doucement à se concrétiser !\r\n\r\nQuel était ton métier avant d’être combattant ? Je travaillais dans le service client\r\n\r\nTon combat professionnel le plus mémorable ?  Probablement ma victoire contre Charlie Valencia au WEC car il a la réputation d'être un adversaire coriace, et parce que c'était ma première victoire au WEC\r\n\r\n\r\nTon combat professionnel le plus difficile ?  Dave Hisquierdo au Total Combat. Le combat à durée trois round et j'ai gagné par décision partagée, mais c'était un combat dur. J'étais moins complet comme combattant à l'époque et je me suis fait tabasser, mais j'ai quand même gagné.\r\n\r\nAvec qui tu as préparé ce combat ?  Mes partenaires d'entraînement son  Danny Martinez, Nick Gonzalez, Rolando Perez, Shannon Gugerty, Joel Tudor entre autres.\r\n\r\nAs tu adapté ton style ou ton entraînement pour ton adversaire ?  Mon style reste élusif, et rapide avec un rythme très élevé. C'est son style qui sera forcé à s'adapter au mien.\r\n\r\nDe quoi tu te sers pour te motive pour ce combat ?  Pour la motivation je pense à mon bonheur, et les sacrifices que j'ai fait pour être là. Perdre n'est jamais un option. \r\n\r\nQu'aimes tu le plus dans ce sport ? Avoir un influence positif sur d'autres personnes.\r\n\r\n•    Premier champion poids coq de l'UFC\r\n\r\n•    Invaincu à 135 lb/62 kg (7-0)\r\n\r\n•    7-1 lors de sa carrière au WEC\r\n\r\n•    Un style de boxe peu-orthodoxe qui est très difficile à déchiffrer\r\n\r\n•    Seule défaite en tant que professionnel était lors d'un combat pour la ceinture poids plume du WEC face à Urijah Faber\r\n\r\n•    Professionnel depuis 2005\r\n\r\n•    Six victoires par KO, une par soumission", 
    "auteur": "hamidebirba", 
    "date": "2013-10-31T19:27:33.571Z", 
    "titre": "dominick-cruz"
  }
},
{
  "pk": 6, 
  "model": "blog.article", 
  "fields": {
    "categorie": 3, 
    "image": "/assets/Jon-Jones.jpg", 
    "label": "Jon Jones", 
    "contenu": "Entraînement : Je me lève à 6:00, prend mon petit déjeuner puis me recouche jusqu'à 9:00 pour ensuite me rendre à mon premier entraînement qui débute à 9:30.  Une journée, nous ferons du kickboxing, une autre du jiu-jitsu, puis les autres, nous ferons de la lutte ou de la boxe. Généralement, je me livre à des sessions de sparring tous les jours. À 14:30, je travaille avec mon entraîneur en conditionnement physique, Kelly Tekin, puis en soirée, vers 17:30-18:00, j'ai des sessions un à un avec Greg Jackson où on élabore la stratégie.  Dépendamment s'il me reste ou non de l'énergie, je me rends au Defined Fitness et je fais des longueurs à la piscine ou me rends au sauna. \r\nQuand et pourquoi as-tu commencé à t'entraîner pour te battre? J'ai commencé à m'entraîner en arts martiaux mixtes il y a 14 mois et c'est mon agent, Ryan Ciotoli, qui m'a fait connaître ce sport professionnel.\r\n\r\nQuels rangs et titres détiens-tu? Champion national de lutte JUCO, Champion MMA USKBA chez les 205 livres.\r\n\r\nEst-ce que tu as des idoles? Anderson Silva, Fedor Emelianenko, Muhammed Ali\r\n\r\nQu'est-ce que ça représente pour toi de te battre à l'UFC? C'est une belle occasion pour moi considérant mon jeune âge et le fait que je ne pratique pas les arts martiaux mixtes depuis longtemps.  Je suis très enthousiasmé de faire partie de l'UFC. \r\n\r\nRéalisations dans les sports amateurs? Champion national de lutte JUCO, All-American en lutte gréco-romaine, Champion de l'état de New-York.\r\n\r\nRéalisations dans les sports professionnels? Champion USKBA des 205 livres.\r\n\r\nTechnique favorite en grappling : N'importe quelle technique qui ferait taper mon adversaire.\r\n\r\nTechnique favorite en position debout : N'importe quelle technique qui mettrait mon adversaire KO.", 
    "auteur": "hamidebirba", 
    "date": "2013-10-31T19:28:22.493Z", 
    "titre": "jon-jones"
  }
},
{
  "pk": 1, 
  "model": "blog.match", 
  "fields": {
    "nom": "Jones-Cruz", 
    "categorie": 3, 
    "contenu": "Dans le cadre de la coupe Poids Moyen Jon Jones va se battre contre Dominick Cruz, le combat est prévu pour le 24/11/2013. Le combat aura lieu à Ivry-Sur-Seine.", 
    "label": "Jon Jones vs Dominick Cruz"
  }
},
{
  "pk": 2, 
  "model": "blog.match", 
  "fields": {
    "nom": "johnson-st-pierre", 
    "categorie": 1, 
    "contenu": "Dans le cadre de la coupe Poids Léger Demetrious Johnson va se battre contre Georges St Pierre, le combat est prévu pour le 24/11/2013. Le combat aura lieu à Ivry-Sur-Seine.", 
    "label": "Demetrious Johnson vs Georges St Pierre"
  }
},
{
  "pk": 3, 
  "model": "blog.match", 
  "fields": {
    "nom": "weidman-velasquez", 
    "categorie": 2, 
    "contenu": "Dans le cadre de la coupe Poids Lourd Chris Weidman va se battre contre Cain Velasquez, le combat est prévu pour le 24/11/2013. Le combat aura lieu à Ivry-Sur-Seine.", 
    "label": "Chris Weidman vs Cain Velasquez"
  }
},
{
  "pk": 1, 
  "model": "auth.permission", 
  "fields": {
    "codename": "add_permission", 
    "name": "Can add permission", 
    "content_type": 1
  }
},
{
  "pk": 2, 
  "model": "auth.permission", 
  "fields": {
    "codename": "change_permission", 
    "name": "Can change permission", 
    "content_type": 1
  }
},
{
  "pk": 3, 
  "model": "auth.permission", 
  "fields": {
    "codename": "delete_permission", 
    "name": "Can delete permission", 
    "content_type": 1
  }
},
{
  "pk": 4, 
  "model": "auth.permission", 
  "fields": {
    "codename": "add_group", 
    "name": "Can add group", 
    "content_type": 2
  }
},
{
  "pk": 5, 
  "model": "auth.permission", 
  "fields": {
    "codename": "change_group", 
    "name": "Can change group", 
    "content_type": 2
  }
},
{
  "pk": 6, 
  "model": "auth.permission", 
  "fields": {
    "codename": "delete_group", 
    "name": "Can delete group", 
    "content_type": 2
  }
},
{
  "pk": 7, 
  "model": "auth.permission", 
  "fields": {
    "codename": "add_user", 
    "name": "Can add user", 
    "content_type": 3
  }
},
{
  "pk": 8, 
  "model": "auth.permission", 
  "fields": {
    "codename": "change_user", 
    "name": "Can change user", 
    "content_type": 3
  }
},
{
  "pk": 9, 
  "model": "auth.permission", 
  "fields": {
    "codename": "delete_user", 
    "name": "Can delete user", 
    "content_type": 3
  }
},
{
  "pk": 10, 
  "model": "auth.permission", 
  "fields": {
    "codename": "add_contenttype", 
    "name": "Can add content type", 
    "content_type": 4
  }
},
{
  "pk": 11, 
  "model": "auth.permission", 
  "fields": {
    "codename": "change_contenttype", 
    "name": "Can change content type", 
    "content_type": 4
  }
},
{
  "pk": 12, 
  "model": "auth.permission", 
  "fields": {
    "codename": "delete_contenttype", 
    "name": "Can delete content type", 
    "content_type": 4
  }
},
{
  "pk": 13, 
  "model": "auth.permission", 
  "fields": {
    "codename": "add_session", 
    "name": "Can add session", 
    "content_type": 5
  }
},
{
  "pk": 14, 
  "model": "auth.permission", 
  "fields": {
    "codename": "change_session", 
    "name": "Can change session", 
    "content_type": 5
  }
},
{
  "pk": 15, 
  "model": "auth.permission", 
  "fields": {
    "codename": "delete_session", 
    "name": "Can delete session", 
    "content_type": 5
  }
},
{
  "pk": 16, 
  "model": "auth.permission", 
  "fields": {
    "codename": "add_site", 
    "name": "Can add site", 
    "content_type": 6
  }
},
{
  "pk": 17, 
  "model": "auth.permission", 
  "fields": {
    "codename": "change_site", 
    "name": "Can change site", 
    "content_type": 6
  }
},
{
  "pk": 18, 
  "model": "auth.permission", 
  "fields": {
    "codename": "delete_site", 
    "name": "Can delete site", 
    "content_type": 6
  }
},
{
  "pk": 19, 
  "model": "auth.permission", 
  "fields": {
    "codename": "add_comment", 
    "name": "Can add comment", 
    "content_type": 7
  }
},
{
  "pk": 20, 
  "model": "auth.permission", 
  "fields": {
    "codename": "change_comment", 
    "name": "Can change comment", 
    "content_type": 7
  }
},
{
  "pk": 21, 
  "model": "auth.permission", 
  "fields": {
    "codename": "delete_comment", 
    "name": "Can delete comment", 
    "content_type": 7
  }
},
{
  "pk": 22, 
  "model": "auth.permission", 
  "fields": {
    "codename": "can_moderate", 
    "name": "Can moderate comments", 
    "content_type": 7
  }
},
{
  "pk": 23, 
  "model": "auth.permission", 
  "fields": {
    "codename": "add_commentflag", 
    "name": "Can add comment flag", 
    "content_type": 8
  }
},
{
  "pk": 24, 
  "model": "auth.permission", 
  "fields": {
    "codename": "change_commentflag", 
    "name": "Can change comment flag", 
    "content_type": 8
  }
},
{
  "pk": 25, 
  "model": "auth.permission", 
  "fields": {
    "codename": "delete_commentflag", 
    "name": "Can delete comment flag", 
    "content_type": 8
  }
},
{
  "pk": 26, 
  "model": "auth.permission", 
  "fields": {
    "codename": "add_logentry", 
    "name": "Can add log entry", 
    "content_type": 9
  }
},
{
  "pk": 27, 
  "model": "auth.permission", 
  "fields": {
    "codename": "change_logentry", 
    "name": "Can change log entry", 
    "content_type": 9
  }
},
{
  "pk": 28, 
  "model": "auth.permission", 
  "fields": {
    "codename": "delete_logentry", 
    "name": "Can delete log entry", 
    "content_type": 9
  }
},
{
  "pk": 29, 
  "model": "auth.permission", 
  "fields": {
    "codename": "add_categorie", 
    "name": "Can add categorie", 
    "content_type": 10
  }
},
{
  "pk": 30, 
  "model": "auth.permission", 
  "fields": {
    "codename": "change_categorie", 
    "name": "Can change categorie", 
    "content_type": 10
  }
},
{
  "pk": 31, 
  "model": "auth.permission", 
  "fields": {
    "codename": "delete_categorie", 
    "name": "Can delete categorie", 
    "content_type": 10
  }
},
{
  "pk": 32, 
  "model": "auth.permission", 
  "fields": {
    "codename": "add_article", 
    "name": "Can add article", 
    "content_type": 11
  }
},
{
  "pk": 33, 
  "model": "auth.permission", 
  "fields": {
    "codename": "change_article", 
    "name": "Can change article", 
    "content_type": 11
  }
},
{
  "pk": 34, 
  "model": "auth.permission", 
  "fields": {
    "codename": "delete_article", 
    "name": "Can delete article", 
    "content_type": 11
  }
},
{
  "pk": 35, 
  "model": "auth.permission", 
  "fields": {
    "codename": "add_match", 
    "name": "Can add match", 
    "content_type": 12
  }
},
{
  "pk": 36, 
  "model": "auth.permission", 
  "fields": {
    "codename": "change_match", 
    "name": "Can change match", 
    "content_type": 12
  }
},
{
  "pk": 37, 
  "model": "auth.permission", 
  "fields": {
    "codename": "delete_match", 
    "name": "Can delete match", 
    "content_type": 12
  }
},
{
  "pk": 38, 
  "model": "auth.permission", 
  "fields": {
    "codename": "add_commentaire", 
    "name": "Can add commentaire", 
    "content_type": 13
  }
},
{
  "pk": 39, 
  "model": "auth.permission", 
  "fields": {
    "codename": "change_commentaire", 
    "name": "Can change commentaire", 
    "content_type": 13
  }
},
{
  "pk": 40, 
  "model": "auth.permission", 
  "fields": {
    "codename": "delete_commentaire", 
    "name": "Can delete commentaire", 
    "content_type": 13
  }
},
{
  "pk": 41, 
  "model": "auth.permission", 
  "fields": {
    "codename": "add_commentairematch", 
    "name": "Can add commentairematch", 
    "content_type": 14
  }
},
{
  "pk": 42, 
  "model": "auth.permission", 
  "fields": {
    "codename": "change_commentairematch", 
    "name": "Can change commentairematch", 
    "content_type": 14
  }
},
{
  "pk": 43, 
  "model": "auth.permission", 
  "fields": {
    "codename": "delete_commentairematch", 
    "name": "Can delete commentairematch", 
    "content_type": 14
  }
},
{
  "pk": 1, 
  "model": "auth.user", 
  "fields": {
    "username": "admin", 
    "first_name": "", 
    "last_name": "", 
    "is_active": true, 
    "is_superuser": true, 
    "is_staff": true, 
    "last_login": "2013-11-01T00:32:37.271Z", 
    "groups": [], 
    "user_permissions": [], 
    "password": "pbkdf2_sha256$10000$v79UJhUabxsh$bYyFTs++Iu+mwiQw+49sYEK25yzUahqWNLrNOYn67Ac=", 
    "email": "hamide@et.esiea.fr", 
    "date_joined": "2013-10-31T19:04:20.499Z"
  }
},
{
  "pk": 1, 
  "model": "admin.logentry", 
  "fields": {
    "action_flag": 1, 
    "action_time": "2013-10-31T19:07:39.507Z", 
    "object_repr": "poids-leger", 
    "object_id": "1", 
    "change_message": "", 
    "user": 1, 
    "content_type": 10
  }
},
{
  "pk": 2, 
  "model": "admin.logentry", 
  "fields": {
    "action_flag": 1, 
    "action_time": "2013-10-31T19:07:47.394Z", 
    "object_repr": "poids-lourd", 
    "object_id": "2", 
    "change_message": "", 
    "user": 1, 
    "content_type": 10
  }
},
{
  "pk": 3, 
  "model": "admin.logentry", 
  "fields": {
    "action_flag": 1, 
    "action_time": "2013-10-31T19:07:53.702Z", 
    "object_repr": "poids-moyen", 
    "object_id": "3", 
    "change_message": "", 
    "user": 1, 
    "content_type": 10
  }
},
{
  "pk": 4, 
  "model": "admin.logentry", 
  "fields": {
    "action_flag": 1, 
    "action_time": "2013-10-31T19:18:42.854Z", 
    "object_repr": "demetrious-johnson", 
    "object_id": "1", 
    "change_message": "", 
    "user": 1, 
    "content_type": 11
  }
},
{
  "pk": 5, 
  "model": "admin.logentry", 
  "fields": {
    "action_flag": 1, 
    "action_time": "2013-10-31T19:20:03.583Z", 
    "object_repr": "georges-st-pierre", 
    "object_id": "2", 
    "change_message": "", 
    "user": 1, 
    "content_type": 11
  }
},
{
  "pk": 6, 
  "model": "admin.logentry", 
  "fields": {
    "action_flag": 1, 
    "action_time": "2013-10-31T19:24:30.590Z", 
    "object_repr": "cain-velasquez", 
    "object_id": "3", 
    "change_message": "", 
    "user": 1, 
    "content_type": 11
  }
},
{
  "pk": 7, 
  "model": "admin.logentry", 
  "fields": {
    "action_flag": 1, 
    "action_time": "2013-10-31T19:26:36.727Z", 
    "object_repr": "chris-weidman", 
    "object_id": "4", 
    "change_message": "", 
    "user": 1, 
    "content_type": 11
  }
},
{
  "pk": 8, 
  "model": "admin.logentry", 
  "fields": {
    "action_flag": 1, 
    "action_time": "2013-10-31T19:27:33.580Z", 
    "object_repr": "dominick-cruz", 
    "object_id": "5", 
    "change_message": "", 
    "user": 1, 
    "content_type": 11
  }
},
{
  "pk": 9, 
  "model": "admin.logentry", 
  "fields": {
    "action_flag": 1, 
    "action_time": "2013-10-31T19:28:22.498Z", 
    "object_repr": "jon-jones", 
    "object_id": "6", 
    "change_message": "", 
    "user": 1, 
    "content_type": 11
  }
},
{
  "pk": 10, 
  "model": "admin.logentry", 
  "fields": {
    "action_flag": 1, 
    "action_time": "2013-10-31T19:32:46.644Z", 
    "object_repr": "Jones-Cruz", 
    "object_id": "1", 
    "change_message": "", 
    "user": 1, 
    "content_type": 12
  }
},
{
  "pk": 11, 
  "model": "admin.logentry", 
  "fields": {
    "action_flag": 1, 
    "action_time": "2013-10-31T19:34:11.986Z", 
    "object_repr": "johnson-st-pierre", 
    "object_id": "2", 
    "change_message": "", 
    "user": 1, 
    "content_type": 12
  }
},
{
  "pk": 12, 
  "model": "admin.logentry", 
  "fields": {
    "action_flag": 1, 
    "action_time": "2013-10-31T19:35:04.081Z", 
    "object_repr": "weidman-velasquez", 
    "object_id": "3", 
    "change_message": "", 
    "user": 1, 
    "content_type": 12
  }
},
{
  "pk": 13, 
  "model": "admin.logentry", 
  "fields": {
    "action_flag": 2, 
    "action_time": "2013-10-31T19:35:12.090Z", 
    "object_repr": "johnson-st-pierre", 
    "object_id": "2", 
    "change_message": "Modifié contenu.", 
    "user": 1, 
    "content_type": 12
  }
},
{
  "pk": 14, 
  "model": "admin.logentry", 
  "fields": {
    "action_flag": 3, 
    "action_time": "2013-11-01T00:33:14.657Z", 
    "object_repr": "cf", 
    "object_id": "1", 
    "change_message": "", 
    "user": 1, 
    "content_type": 13
  }
},
{
  "pk": 15, 
  "model": "admin.logentry", 
  "fields": {
    "action_flag": 3, 
    "action_time": "2013-11-01T02:54:49.096Z", 
    "object_repr": "test", 
    "object_id": "3", 
    "change_message": "", 
    "user": 1, 
    "content_type": 13
  }
},
{
  "pk": 16, 
  "model": "admin.logentry", 
  "fields": {
    "action_flag": 3, 
    "action_time": "2013-11-01T02:54:49.192Z", 
    "object_repr": "test", 
    "object_id": "2", 
    "change_message": "", 
    "user": 1, 
    "content_type": 13
  }
}
]
